alsa-lib
ant
aom
aria2
at-spi2-core
autoconf
autogen
automake
bats
bcftools
bdw-gc
berkeley-db
bifrost
binutils
bison
blast
bowtie2
brotli
bwa
bzip2
ca-certificates
cairo
capnp
c-ares
cfitsio
circos@0.69.9
cjson
cloc
clustal-w
cmake
cmocka
cpanminus
cups
curl
datamash
dav1d
dbus
docbook
docbook-xsl
easel
edirect
elfutils
epsilon
expat
faops
fasttree
ffmpeg
fftw
flac
flex
fontconfig
freetype
freexl
frei0r
fribidi
gcc
gd
gdal
gdbm
gdk-pixbuf
geos
gettext
ghostscript
giflib
glib
gmp
gnu-getopt
gnu-sed
gnu-tar
gnutls
gobject-introspection
gperf
graphite2
gsl
guile
gzip
harfbuzz
hdf5
hdf5@1.10
hmmer
htop
htslib
hwloc
hyperfine
icu4c
imagemagick
imath
intspan
isl
isl@0.18
jbig2dec
jemalloc
jpeg
jq
json-c
krb5
ladspa-sdk
lame
lastz
leptonica
libaec
libarchive
libass
libavif
libb2
libbluray
libcap
libdap
libde265
libdrm
libedit
libevent
libffi
libgcrypt
libgeotiff
libgit2
libgpg-error
libheif
libice
libidn
libidn2
liblqr
libmagic
libmpc
libnghttp2
libogg
libomp
libpciaccess
libpng
libpq
libproxy
libpthread-stubs
librist
librsvg
librttopo
libsamplerate
libsm
libsndfile
libsodium
libsoxr
libspatialite
libssh2
libtasn1
libtiff
libtirpc
libtool
libunistring
libuv
libva
libvdpau
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxcomposite
libxcursor
libxdamage
libxdmcp
libxext
libxfixes
libxi
libxinerama
libxkbcommon
libxml2
libxrandr
libxrender
libxscrnsaver
libxshmfence
libxslt
libxt
libxtst
libxv
libxvmc
libxxf86vm
libzip
little-cms2
llvm
lmdb
lm-sensors
lua
lz4
lzo
m4
mafft
mash
maven
mbedtls
mesa
miller
minizip
mpdecimal
mpfr
multiz
mummer
muscle
nasm
ncurses
netcdf
nettle
newick-utils
node
nspr
nss
numpy
oniguruma
openblas
opencore-amr
openexr
openjdk
openjpeg
openldap
open-mpi
openssl@1.1
openssl@3
opus
p11-kit
pandoc
pango
parallel
patchelf
pcre
pcre2
perl
pigz
pixman
pkg-config
poppler-qt5
popt
proj
proj@7
proxychains-ng
pulseaudio
pup
pv
python@3.10
python@3.7
python@3.9
qt@5
r
rav1e
raxml
readline
redis
repeatmasker@4.1.1
ripgrep
rmblast@2.10.0
rtmpdump
rubberband
samtools
screen
sdl2
shared-mime-info
simde
snappy
snp-sites
sparsemem
speex
speexdsp
spoa
sqlite
sratoolkit
srt
stow
systemd
szip
taxonkit
tbb
tcl-tk
tcsh
terminalimageviewer
tesseract
textql
theora
tree
trf
trimal
tsv-utils
udunits
unbound
unixodbc
unzip
util-linux
v2ray
vamp-plugin-sdk
wayland
wayland-protocols
webp
wfmash
wget
x264
x265
xcb-util
xcb-util-image
xcb-util-keysyms
xcb-util-renderutil
xcb-util-wm
xerces-c
xinput
xkeyboardconfig
xmlto
xorgproto
xvid
xz
yasm
youtube-dl
zeromq
zimg
zip
zlib
zstd
